/* Status Erorr */
"Error" = "Feil";

/* Status Finished */
"Finished" = "Ferdig";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Få Seafile delingslenke";

/* Status Paused */
"Paused" = "Paused";

/* Status Syncing */
"Syncing" = "Synkroniserer";

